let suggestions = [
    "تحليل المحتوى",
    "  إعداد جدول المواصفات",
    "إعداد المفردة الإختبارية",
    "تصميم الاختبارات الإلكترونية",
    "إعداد بنوك الأسئلة " ,
    "التصحيح الآلي",
    "اعداد مدرب (tot)للقياس والتقويم ",
    " دورات إعداد الحقيبة التدريبية للقياس والتقويم",
    " إعداد مراجع للقياس والتقويم",
    " تقييم المشروعات",
    " تقييمك لذاتك من عرضك لخبراتك ",
    " SPSS "    ,
    " Excel",
    " Access",
    "Word",
    " Android course for beginners ",
    " Android course for lntermediate level ",
    "قيمك لذاتك من عرضك لخبراتكم",







];